{
  "portfolio_bt": "📁  Portfolio  📁",
  "about_us_bt": "💁‍  About us",
  "contact_us_bt": "Contact with us  📞",
  "services_bt": "🛠️  Services",
  "about_us_text": "💎 <b>BeerBots - a team of 4 experienced developers specializing in the development of software products using JavaScript, TypeScript, and Python.</b>\n\n    🚀 <i>We are passionately dedicated to our work and strive to create quality and innovative solutions for our clients. We have deep knowledge and experience in programming with these languages.\n\n    👨‍💻 We take pride in our ability to solve complex tasks, learn new technologies, and apply cutting-edge development practices. We constantly strive for self-improvement and staying up-to-date with the latest trends in our field.</i>",
  "services_text": "🤖 <b>Bots:</b> We create bots for various platforms such as Telegram and Discord.\n\n     ✅ <b>Checkers:</b> We develop checkers to automatically check various data, such as account or product checkers.\n\n     🔍 <b>Parsers:</b> We create parsers to extract data from websites or APIs.\n\n     ⚙️ <b>Automation:</b> We help automate processes in your company to increase work efficiency.\n\n     🔑 <b>Regers:</b> We develop regers that help you create and manage accounts.\n\n     💻 <b>Web3 scripts:</b> We create scripts for working with Web3, including the development of decentralized applications, blockchains and smart contracts.\n\n     🌐 <b>Websites:</b> We create custom websites using modern frameworks and technologies.\n\n     🔐 <b>Bruters:</b> We develop bruters to check the security of passwords or accounts.\n\n     🔄 <b>API:</b> We create and integrate APIs for data exchange between different applications.",
  "select_project_text": "💎 <b>Select a project to view:</b>",
  "not_active_projects_text": "No active projects found 🔒",
  "faq_text": "🔍 <b>Answers to frequently asked questions:</b>\n    \n     🔻 <b>Do we provide a guarantee?</b>\n     <code>- Yes, the guarantee is valid for 30 days from the moment of launching the project.</code>\n    \n     🔻 <b>What is the minimum order price?</b>\n     <code>- Pricing policy starts at $75.</code>\n    \n     🔻 <b>Do we accept payment in the form of cryptocurrency?</b>\n     <code>- Yes, any stablecoins.</code>\n    \n     🔻 <b>Do we work through a guarantor?</b>\n     <code>- Yes.</code>\n    \n     🔻 <b>What are the deadlines for order fulfillment?</b>\n     <code>- The terms depend on the complexity of the project, but on average it is 1 to 7 days.</code>\n    \n     🔻 <b>Do we write in languages other than JS/TS/PY?</b>\n     <code>- In most cases, these languages are sufficient for any services we provide. In rare cases, we can use GO/Solidity.</code>",
   "project_name": "Project",
   "project_description": "Description",
   "project_link": "Link",
   "go_to_project": "Go to project",
   "project_launch_date": "Launch date",
   "cancel_action": "« Back"
}