{
  "portfolio_bt": "📁  Портфолио  📁",
  "about_us_bt": "💁‍  О нас",
  "contact_us_bt": "Связаться с нами  📞",
  "services_bt": "🛠️  Услуги",
  "about_us_text": "💎 <b>BeerBots - команда из 4-x опытных разработчиков, специализирующихся на разработке программных продуктов с использованием языков JavaScript, TypeScript и Python.</b>\n\n    🚀 <i>Мы страстно увлечены своей работой и стремимся создавать качественные и инновационные решения для наших клиентов. Обладаем глубокими знаниями и опытом в разработке на этих языках программирования.\n    \n    👨‍💻 Мы гордимся нашей способностью решать сложные задачи, учиться новым технологиям и применять передовые практики разработки. Мы постоянно стремимся к самосовершенствованию и оставаться в курсе последних тенденций в нашей области.</i>",
  "services_text": "🤖  <b>Разработка ботов:</b> Мы создаем ботов для различных платформ, таких как Telegram и Discord.\n\n    ✅  <b>Чекеры:</b> Мы разрабатываем чекеры для автоматической проверки различных данных, например, чекеры аккаунтов или товаров.\n\n    🔍  <b>Парсеры:</b> Мы создаем парсеры для извлечения данных из веб-сайтов или API.\n\n    ⚙️  <b>Автоматизация:</b> Мы помогаем автоматизировать процессы в вашей компании, чтобы повысить эффективность работы.\n\n    🔑  <b>Регеры:</b> Мы разрабатываем регеры, которые помогают создавать и управлять аккаунтами.\n\n    💻  <b>Web3 скрипты:</b> Мы создаем скрипты для работы с Web3, включая разработку децентрализованных приложений, блокчейнов и умных контрактов.\n\n    🌐  <b>Сайты:</b> Мы создаем пользовательские веб-сайты с использованием современных фреймворков и технологий.\n\n    🔐  <b>Брутеры:</b> Мы разрабатываем брутеры для проверки безопасности паролей или учетных записей.\n\n    🔄  <b>API:</b> Мы создаем и интегрируем API для обмена данными между различными приложениями.",
  "faq_text": "🔍  <b>Ответы на часто задаваемые вопросы:</b>\n    \n    🔻  <b>Предоставляем ли мы гарантию ?</b>\n    <code>- Да, гарантия действует в течении 30 дней с момента запуска проекта.</code>\n    \n    🔻  <b>Какая минимальная цена заказа ?</b>\n    <code>- Ценовая политика начинается от 75$.</code>\n    \n    🔻  <b>Принимаем ли мы оплату в виде криптовалюты ?</b>\n    <code>- Да, любые стейблкоины.</code>\n    \n    🔻  <b>Работаем ли мы через гаранта ?</b>\n    <code>- Да.</code>\n    \n    🔻  <b>Какие сроки выполнения заказа ?</b>\n    <code>- Сроки зависят от сложности проекта, но в среднем от 1 до 7 дней.</code>\n    \n    🔻  <b>Пишем ли мы на других языках кроме JS/TS/PY ?</b>\n    <code>- В большинстве случаев этих языков достаточно для любых услуг, которые мы предоставляем. В редких случаях можем использовать GO/Solidity.</code>",
  "select_project_text": "💎  <b>Выберите проект для просмотра:</b> ",
  "not_active_projects_text": "Активных проектов не найдено 🔒",
  "project_name": "Проект",
  "project_description": "Описание",
  "project_link": "Ссылка",
  "go_to_project": "Перейти к проекту",
  "project_launch_date": "Дата запуска",
  "cancel_action": "« Назад"
}