{
  "portfolio_bt": "📁  Портфоліо  📁",
  "about_us_bt": "💁‍  Про нас",
  "contact_us_bt": "Зв'язатися з нами  📞",
  "services_bt": "🛠️  Послуги",
  "about_us_text": "💎 <b>BeerBots - команда з 4-х досвідчених розробників, яка спеціалізується на розробці програмних продуктів з використанням мов JavaScript, TypeScript та Python.</b>\n\n    🚀 <i>Ми запалено присвячені своїй роботі та прагнемо створювати якісні та інноваційні рішення для наших клієнтів. Володіємо глибокими знаннями та досвідом у розробці на цих мовах програмування.\n\n    👨‍💻 Ми пишаємося нашою здатністю вирішувати складні завдання, вчитися новим технологіям та застосовувати передові практики розробки. Ми постійно прагнемо до самовдосконалення та залишатися в курсі останніх тенденцій у нашій галузі.</i>",
  "services_text": "🤖 <b>Розробка ботів:</b> Ми створюємо ботів для різних платформ, таких як Telegram і Discord.\n\n     ✅ <b>Чекери:</b> Ми розробляємо чекери для автоматичної перевірки різних даних, наприклад, чекери облікових записів або товарів.\n\n     🔍 <b>Парсери:</b> Ми створюємо парсери для вилучення даних з веб-сайтів або API.\n\n     ⚙️ <b>Автоматизація:</b> Ми допомагаємо автоматизувати процеси у вашій компанії, щоб підвищити ефективність роботи.\n\n     🔑 <b>Регери:</b> Ми розробляємо регери, які допомагають створювати та керувати аккаунтами.\n\n     💻 <b>Web3 скрипти:</b> Ми створюємо скрипти для роботи з Web3, включаючи розробку децентралізованих додатків, блокчейнів та розумних контрактів.\n\n     🌐 <b>Сайти:</b> Ми створюємо користувальницькі веб-сайти з використанням сучасних фреймворків та технологій.\n\n     🔐 <b>Брутери:</b> Ми розробляємо брутери для перевірки безпеки паролів або облікових записів.\n\n     🔄 <b>API:</b> Ми створюємо та інтегруємо API для обміну даними між різними додатками.",
  "faq_text": "🔍 <b>Відповіді на часті питання:</b>\n    \n     🔻 <b>Чи надаємо ми гарантію?</b>\n     <code>- Так, гарантія діє протягом 30 днів з моменту запуску проекту.</code>\n    \n     🔻 <b>Яка мінімальна ціна замовлення?</b>\n     <code>- Цінова політика починається від 75$.</code>\n    \n     🔻 <b>Чи приймаємо ми оплату у вигляді криптовалюти?</b>\n     <code>- Так, будь-які стейблкоіни.</code>\n    \n     🔻 <b>Чи працюємо ми через гаранта?</b>\n     <code>- Так.</code>\n    \n     🔻 <b>Які терміни виконання замовлення?</b>\n     <code>- Строки залежать від складності проекту, але в середньому від 1 до 7 днів.</code>\n    \n     🔻 <b>Чи пишемо ми на інших мовах крім JS/TS/PY ?</b>\n     <code>- У більшості випадків цих мов достатньо для будь-яких послуг, які ми надаємо. В окремих випадках можемо використовувати GO/Solidity.</code>",
  "select_project_text": "💎 <b>Оберіть проект для перегляду:</b>",
  "not_active_projects_text": "Активних проектів не знайдено 🔒",
  "project_name": "Проект",
  "project_description": "Опис",
  "project_link": "Посилання",
  "go_to_project": "Перейти до проекту",
  "project_launch_date": "Дата запуску",
  "cancel_action": "« Назад"
}